pages = {
    "00": ["Вы родились", [["Ура!!!", "01"], ["Я родился!", "02"]]],
    "01": ["От вашего крика луна рассыпалась. Вы в открытом космосе.",
           [["Ура!!!", "03"], ["Лететь к земле", "04"], ["Лететь к солнцу", "05"], ["Лететь к марсу", "06"]]],
    "04": ["Вы не умеете летать в космоме. Вас унесло куда-то далеко от земли", [["Ожить", "00"]]],
    "05": ["Солнце не отказалось от вашего вкусного тела и Вы сгорели", [["Ожить", "00"]]],
    "06": ["Вы, поняв что не умеете летать, отдались на волю космоса. И ваш труп прибило к Марсу",
           [["Ожить", "00"], ["Oxygen", "07"], ["Hydrogen", "08"], ["Н<sub>2</sub>S", "09"]]],
    "07": ["Вы ожили!",
           [["Лететь на Землю", "07"], ["Идти гулять", "08"], ["Умереть", "08"]]],
}
